# To change this license header, choose License Headers in Project Properties.
# To change this template file, choose Tools | Templates
# and open the template in the editor.

espa\u00f1ol=Espa\u00f1ol
ingl\u00e9s=Ingl\u00e9s
idioma=Idioma


menu=Inicio
menu1=Acerca de Nosotros
menu2=Nuestra empresa
menu3=Mision
menu4=Vision
menu5=Cotizaci\u00f3n
menu6=Registrate
menu7=Entrar


login=Magin Stamp ingreso
login1=Email
login2=Clave
login3=Iniciar sesion
login4=Cerrar

header=10 a\u00f1os de experiencia
header1=Nos avalan como una de las empresas m\u00e1s experimentadas en las t\u00e9cnicas de serigraf\u00eda cer\u00e1mica.
header2=Personaliza en 4 pasos
header3=Cotiza tu pedido
header4=Consulta el costo a trav\u00e9s de nuestra pagina web (...) o acercate a uno de nuestra sede principal.
header5=Cotiza
header6=Env\u00edanos tu dise\u00f1o
header7=Si ya tienes tu estilo de estampado,env\u00edanoslo a trav\u00e9s del cotizador de nuestra pagina web ,correo electronico o ac\u00e9rcate a nuestra sede principal. O si deseas el servicio de dise\u00f1o tambien.
header8=Envia
header9=Estampamos
header10=Si hemos recibido tu dise\u00f1o correctamente, procederemos a estampar tu camiseta. En caso de que nosotros realicemos el dise\u00f1o nesecitaremos tu confirmaci\u00f3n.
header11=Estampa
header12=Recibe tu pedido
header13=Una vez estampada tu camiseta, realizaremos el envio o podr\u00e1s recogerla en nuestra sede principal.
header14=Recibe

tecnica=T\u00e8cnicas
tecnica1=Sublimaci\u00f3n
tecnica2=Lo que llamamos sublimaci\u00f3n textil es una t\u00e9cnica relativamente reciente de personalizar o imprimir prendas blancas de poliester 100%. Es el sistema de impresi\u00f3n ideal para las prendas t\u00e9cnicas y deportivas porque no tapa el poro del tejido y permite la transpiraci\u00f3n.
tecnica3=Serigraf\u00eda
tecnica4=La serigraf\u00eda sobre papel y la textil tienen un funcionamiento muy similar. Se realizan a partir del paso de tinta por una malla tensada en una pantalla y se estampan color por color, en el caso de la textil, directamente sobre las prendas. La serigraf\u00eda textil es una t\u00e9cnica muy antigua que, aunque hoy en d\u00eda est\u00e1 asistida por m\u00e1quinas, no deja de ser un proceso artesanal.
tecnica5=Vinilos
tecnica6=El vinilo es un material pl\u00e1stico en forma de lamina termoadhesiva que se fabrica con diferentes acabados seg\u00fan el efecto que se pretende obtener. En impresi\u00f3n textil, distinguimos entre 2 tipos de vinilos b\u00e1sicamente, los de corte y los de impresi\u00f3n y corte.
tecnica7=Tr\u00e0nsfer
tecnica8=Es un sistema r\u00e1pido, econ\u00f3mico y que proporciona resultados muy atractivos sobre camisetas y prendas claras de algod\u00f3n. Permite reproducir fotograf\u00edas, dise\u00f1os complicados o con muchos colores. Ideal para textil promocional o eventos puntuales. Es uno de los sistemas preferidos de las agencias de publicidad y marketing.

productos=Productos
productos1=Entre nuestros productos puedes encontrar una gran variedad... pero si necesitas estampar tus objetos y con un dise\u00f1o personalizado puedes contactarnos y enviarlo..  te responderemos lo mas pronto posible solo llena el formulario de cotizacion que se encuentra abajo
productos2=precio

contacto=Cotizaci\u00f3n
contacto1=E-mail :
contacto2=Fecha :
contacto3=Mensaje :
contacto4=Enviar
contacto5=Nombres
contacto6=Apellidos
contacto7=Cantidad
contacto8=Cotizar con dise\u00f1o propio (opcional)

text=Nosotros
text1=Somos una empresa familiar que ofrece servicios especializados en la personalizaci\u00f3n e impresi\u00f3n digital Directa a la Prenda para peque\u00f1as empresas, negocios emergentes, marcas de ropa, creativos de la moda, personas independientes y clientes que requieran de servicios de personalizaci\u00f3n profesional y eficiente. nuestra pasi\u00f3n por crear e imprimir im\u00e1genes incre\u00edbles se ha convertido en un negocio donde prima el encanto y la felicidad de tener buenos resultados, un gran estampado dignifica una prenda y se convierte muchas veces en el motivo para obtenerla y lucirla.
text2=Satisfacer las necesidades de cada uno de nuestros clientes es el mayor reto de MAGIN STAMPS, creemos que adquirir un buen servicio conlleva a la satisfacci\u00f3n y bienestar de nuestra sociedad.
text3=Nuestra Vision
text4=Nuestra visi\u00f3n es que la empresa se convierta posteriormente en una marca patentada, reconocida nacionalmente. Siempre manteniendo los valores de la empresa presentes, principalmente sirviendo y satisfaciendo a nuestros clientes.
text5=Nuestra Mision
text6=Elaborar diferentes motivos de estampados modernos para la satisfacci\u00f3n y las necesidades de cada cliente, desarrollando, fabricando y comercializando productos y servicios de\u00a0 excelente calidad ya que somos un equipo con dedicaci\u00f3n y pasi\u00f3n en lo que hace, nos ponemos en el lugar de nuestros clientes y sabemos lo que buscan y quieren, ofreciendo calidad y seguridad en nuestros productos e innovaci\u00f3n y creatividad en los dise\u00f1os.

foot=Si el plan no funciona cambia el plan pero no cambies la meta...
foot1=Volver a inicio
foot2=Apoyanos
foot3=Registrate!!
foot4=\u00a9 2018 Hecho con 


valid=Ingrese un email correcto
valid1=Ingrese la clave de 7 o m\u00e1s car\u00e1cteres
valid2=Recordar contrase\u00f1a

valid3=Ingrese su nombre
valid4=Ingrese su apellido
valid5=Ingrese un email V\u00e1lido
valid6=Seleccione la cantidad
valid7=Escribe tu mensaje
